{
    "changelog.md": {
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como lembrete, se não houver informações sobre a atualização, isso significa que se trata apenas da atualização da documentação, tradução ou texto.",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        "[IMPORTANT": "[IMPORTANTE",
        "IMPORTANT]": "IMPORTANTE]"
    },
    "index.md": {
        "Plugin Denon AVR": "Denon AVR plugin",
        "Plugin pour commander les amplificateurs Denon": "Plugin para controlar amplificadores Denon",
        "Vous pourrez contrôler les entrées à utiliser, sortie de veille, mettre en veille l'amplificateur et contrôler le volume": "Você poderá controlar as entradas para usar, acordar, colocar o amplificador em espera e controlar o volume",
        "Vous avez aussi un retour d'état indiquant si la zone est active, le niveau de volume, l'entrée selectionnée et le type audio": "Você também tem feedback de status indicando se a zona está ativa, o nível do volume, a entrada selecionada e o tipo de áudio.",
        "Configuration du plugin": "Configuração do plugin",
        "Après téléchargement du plugin, il vous faudra simplement activer le plugin": "Depois de baixar o plug-in, basta ativar o plug-in",
        "Configuration des équipements": "Configuração do equipamento",
        "La configuration des équipements Denon est accessible à partir du menu Plugins puis multimedia": "A configuração do equipamento Denon pode ser acessada no menu Plugins e depois em multimídia.",
        "Vous retrouvez ici toute la configuration de votre équipement": "Aqui você encontra toda a configuração do seu equipamento",
        "Nom de l'équipement Denon": "Nome do equipamento Denon",
        "nom de votre équipement Denon": "nome do seu equipamento Denon",
        "Objet parent": "Objeto pai",
        "indique l'objet parent auquel appartient l'équipement": "indica o objeto pai ao qual o equipamento pertence",
        "Catégorie": "Categoria",
        "les catégories de l'équipement (il peut appartenir à plusieurs catégories)": "categorias de equipamentos (pode pertencer a várias categorias)",
        "permet de rendre votre équipement actif": "torna seu equipamento ativo",
        "rend votre équipement visible sur le dashboard": "torna seu equipamento visível no painel",
        "IP de l'amplificateur denon": "Denon amplifier ip",
        "zone à contrôler (principale ou zone 2)": "zona a ser controlada (principal ou zona 2)",
        "En dessous vous retrouvez la liste des commandes": "Abaixo você encontra a lista de pedidos",
        "le nom affiché sur le dashboard": "o nome exibido no painel",
        "Configuration avancé": "Configuração avançada",
        "permet d'afficher la fenêtre de configuration avancée de la commande": "exibe a janela de configuração avançada do comando",
        "vous permet d'afficher ou de masquer certaines commandes et\/ou d'en historiser": "permite exibir ou ocultar certos comandos e \/ ou registrá-los",
        "permet de tester la commande": "permite testar o comando",
        "Les commandes sont générées automatiquement en fonction du modèle de votre amplificateur": "Os comandos são gerados automaticamente de acordo com o modelo do seu amplificador",
        " Activer.": " Ativar.",
        " Activer?": " Ativar?",
        "Activer ": "Ativar ",
        "[Activer": "[Ativar",
        "Activer]": "Ativar]",
        " Visible.": " Visivél.",
        " Visible?": " Visivél?",
        "Visible ": "Visivél ",
        "[Visible": "[Visivél",
        "Visible]": "Visivél]",
        " IP.": " IP.",
        " IP?": " IP?",
        "IP ": "IP ",
        "[IP": "[IP",
        "IP]": "IP]",
        " Zone.": " Area.",
        " Zone?": " Area?",
        "Zone ": "Area ",
        "[Zone": "[Area",
        "Zone]": "Area]",
        " Nom.": " Nome.",
        " Nom?": " Nome?",
        "Nom ": "Nome ",
        "[Nom": "[Nome",
        "Nom]": "Nome]",
        " Options.": " Opções.",
        " Options?": " Opções?",
        "Options ": "Opções ",
        "[Options": "[Opções",
        "Options]": "Opções]",
        " Tester.": " Teste.",
        " Tester?": " Teste?",
        "Tester ": "Teste ",
        "[Tester": "[Teste",
        "Tester]": "Teste]",
        " Note.": " NOTA.",
        " Note?": " NOTA?",
        "Note ": "NOTA ",
        "[Note": "[NOTA",
        "Note]": "NOTA]"
    }
}